/* ===== Filenames ===== */
"128.001" = "Okänt album";
"128.002" = "Okänd artist";
"128.003" = "Okänd genre";
"128.004" = "Okänd podcast";
"128.005" = "Podcaster";
"128.006" = "Samlingar";
/* ===== iTunes Store Strings ===== */
"137.001" = "iTunes Store";
"137.043" = "Kundvagn";
/* ===== Sharing Strings ===== */
"138.001" = "^1s bibliotek";
"138.021" = "Lösenord för iTunes-delning";
/* ===== Equalizer Strings ===== */
"177.001" = "Equalizer";
"177.002" = "Manuellt";
"177.003" = "Flat";
"177.004" = "Vill du verkligen radera equalizerförinställningen ”^1”?";
"177.005" = "Vill du ändra alla låtar som är inställda på att använda ”^1” till att använda ”^2”?";
"177.006" = "Det finns redan en EQ-förinställning med namnet ”^1”. Vill du ersätta den?";
"177.007" = "Förinställningar";
"177.008" = "Vill du ta bort ”^1” från alla låtar som är inställda att använda den?";
"177.009" = "Skapa förinställning";
"177.010" = "Namn på ny förinställning:";
"177.011" = "Byt namn";
"177.012" = "namnlös förinställning";
"177.013" = "namnlös förinställning ^1";
/* ===== EQ Presets Strings ===== */
/* Acoustic Built-In Preset */
"510.001" = "Acoustic";
/* Bass Booster Built-In Preset */
"510.002" = "Bass Booster";
/* Bass Reducer Built-In Preset */
"510.003" = "Bass Reducer";
/* Classical Built-In Preset */
"510.004" = "Classical";
/* Dance Built-In Preset */
"510.005" = "Dance";
/* Deep Built-In Preset */
"510.006" = "Deep";
/* Electronic Built-In Preset */
"510.007" = "Electronic";
/* Flat Built-In Preset */
"510.008" = "Flat";
/* Hip-Hop Built-In Preset */
"510.009" = "Hip-Hop";
/* Jazz Built-In Preset */
"510.010" = "Jazz";
/* Latin Built-In Preset */
"510.011" = "Latin";
/* Loudness Built-In Preset */
"510.012" = "Loudness";
/* Lounge Built-In Preset */
"510.013" = "Lounge";
/* Piano Built-In Preset */
"510.014" = "Piano";
/* Pop Built-In Preset */
"510.015" = "Pop";
/* R&B Built-In Preset */
"510.016" = "R&B";
/* Rock Built-In Preset */
"510.017" = "Rock";
/* Small Speakers Built-In Preset */
"510.018" = "Small Speakers";
/* Spoken Word Built-In Preset */
"510.019" = "Spoken Word";
/* Treble Booster Built-In Preset */
"510.020" = "Treble Booster";
/* Treble Reducer Built-In Preset */
"510.021" = "Treble Reducer";
/* Vocal Booster Built-In Preset */
"510.022" = "Vocal Booster";
/* ===== MP3 Kind Strings ===== */
"3101.001" = "MPEG-ljudfil";
"3101.002" = "MPEG-ljudfil (ej lokal)";
"3101.003" = "MPEG-ljudström";
/* ===== MP3 Detail Strings ===== */
"3102.001" = "Format: ";
"3102.002" = "Kanaler:";
"3102.003" = "MPEG-1, ";
"3102.004" = "MPEG-2, ";
"3102.005" = "Layer 1";
"3102.006" = "Layer 2";
"3102.007" = "Layer 3";
"3102.008" = "Mono";
"3102.009" = "Stereo";
"3102.010" = "Sammanslagen stereo";
"3102.011" = "Tvåkanalsstereo";
"3102.012" = "ID3-tagg: ";
"3102.013" = "1.0";
"3102.014" = "1.1";
"3102.015" = "2.2";
"3102.016" = "2.3";
"3102.017" = "2.4";
"3102.018" = "Inget";
"3102.019" = "Kodad med: ";
"3102.020" = "Okänt";
/* ===== PCM Decoder Kinds ===== */
"3200.001" = "AIFF-ljudfil";
"3200.002" = "WAV-ljudfil";
"3200.003" = "Sound Designer II-ljudfil";
"3200.004" = "AIFF-ljudström";
"3200.005" = "WAV-ljudström";
"3200.006" = "AIFF-ljudfil (ej lokal)";
"3200.007" = "WAW-ljudfil (ej lokal)";
/* ===== PCM Details ===== */
"3201.001" = "Kanaler:";
"3201.002" = "Samplingsstorlek:";
"3201.003" = "Mono";
"3201.004" = "Stereo";
"3201.005" = "Multi";
"3201.006" = "^1 bitar";
"3201.007" = "Komprimering:";
/* ===== QuickTime Kind Strings ===== */
"3301.001" = "QuickTime-filmfil";
"3301.002" = "URL till QuickTime-film";
"3301.003" = "Skyddad MPEG-4-videofil";
"3301.004" = "MPEG-4-videofil";
"3301.005" = "QuickTime-filmfil (ej lokal)";
"3301.006" = "Köpt MPEG-4-videofil";
/* ===== Audible Kind Strings ===== */
"4401.001" = "Audible-fil";
"4401.002" = "Spoken Word";
"4401.003" = "Ljudbok";
/* ===== Audible Detail Strings ===== */
"4403.001" = "Format: ";
"4403.002" = "Kanaler:";
"4403.003" = "4 (MP3)";
"4403.004" = "5 (utan stöd)";
"4403.005" = "1 (utan stöd)";
"4403.006" = "2";
"4403.007" = "3";
"4403.008" = "Mono";
"4403.009" = "Stereo";
"4403.010" = "Ägare:";
"4403.011" = "Kan inte brännas till CD.";
"4403.012" = "Berättare:";
"4403.013" = "Publicerat:";
/* ===== MP4 Kinds ===== */
"5000.001" = "MPEG-4-ljudfil";
"5000.002" = "MPEG-4-ljudfil (ej lokal)";
"5000.003" = "MPEG-4-ljudström";
"5000.004" = "Skyddad MPEG-4-ljudfil";
"5000.005" = "Skyddad MPEG-4-ljudfil (ej lokal)";
"5000.006" = "Skyddad MPEG-4-ljudström";
"5000.007" = "Köpt MPEG-4-ljudfil";
"5000.008" = "Köpt MPEG-4-ljudfil (ej lokal)";
"5000.009" = "AAC-ljudfil";
"5000.010" = "AAC-ljudfil (ej lokal)";
"5000.011" = "AAC-ljudström";
"5000.012" = "Skyddad AAC-ljudfil";
"5000.013" = "Skyddad AAC-ljudfil (ej lokal)";
"5000.014" = "Skyddad AAC-ljudström";
"5000.015" = "Köpt AAC-ljudfil";
"5000.016" = "Köpt AAC-ljudfil (ej lokal)";
"5000.017" = "Apple Lossless-ljudfil";
"5000.018" = "Apple Lossless-ljudfil (ej lokal)";
"5000.019" = "Apple Lossless-ljudström";
"5000.020" = "Skyddad Apple Lossless-ljudfil";
"5000.021" = "Skyddad Apple Lossless-ljudfil (ej lokal)";
"5000.022" = "Skyddad Apple Lossless-ljudström";
/* ===== MP4 Details ===== */
"5002.001" = "Profil: ";
"5002.002" = "Kanaler:";
"5002.003" = "Kodad med: ";
"5002.004" = "Kodad av: ";
"5002.005" = "Copyright:";
"5002.006" = "Köpt av: ";
"5002.007" = " Användarnamn:";
"5002.008" = "Typ:";
"5002.009" = "Total bithastighet: ";
"5002.010" = "Huvud";
"5002.011" = "Låg komplexitet";
"5002.012" = "Långsiktig förutsägelse";
"5002.013" = "Skalbar";
"5002.014" = "Ej igenkänd";
"5002.015" = "Mono";
"5002.016" = "Stereo";
"5002.017" = "Multi";
"5002.018" = "Samplingsstorlek:";
"5002.019" = "^1 bitar";
"5002.020" = "FairPlay-version: ";
"5002.021" = "Kapitel";
"5002.022" = "Köpdatum: ";
/* ===== Playlist Strings ===== */
"9000.001" = "namnlös spellista";
"9000.002" = "namnlös spellista ^1";
"9000.003" = "namnlös mapp";
"9000.004" = "namnlös mapp ^1";
"9000.005" = "CD-ljudspår";
"9000.006" = "Spår ^1";
"9000.010" = "%1";
"9000.011" = "%1 (1 spår)";
"9000.012" = "%1 (%2 spår)";
"9000.013" = "%1";
"9000.014" = "%1 (1 ström)";
"9000.015" = "%1 (%2 strömmar)";
"9000.016" = "^1 kbit/s";
"9000.017" = "^1 kbit/s (VBR)";
"9000.018" = "^1 kHz";
"9000.019" = "Ofullständigt";
"9000.020" = "Okänt";
"9000.021" = "Ej tillgängligt";
"9000.022" = "Ström";
"9000.023" = "Kontinuerlig";
/* track # */
"9000.024" = "^1 av ^2";
/* disc # */
"9000.025" = "^1 av ^2";
"9000.026" = "%1 dB";
"9000.029" = "Podcaster";
"9000.031" = "Säsong %1";
/* ===== Genres ===== */
"9200.001" = "Blues";
"9200.002" = "Classic Rock";
"9200.003" = "Country";
"9200.004" = "Dance";
"9200.005" = "Disco";
"9200.006" = "Funk";
"9200.007" = "Grunge";
"9200.008" = "Hip-Hop";
"9200.009" = "Jazz";
"9200.010" = "Metal";
"9200.011" = "New Age";
"9200.012" = "Oldies";
"9200.013" = "Annat";
"9200.014" = "Pop";
"9200.015" = "R&B";
"9200.016" = "Rap";
"9200.017" = "Reggae";
"9200.018" = "Rock";
"9200.019" = "Techno";
"9200.020" = "Industrial";
"9200.021" = "Alternative";
"9200.022" = "Ska";
"9200.023" = "Death Metal";
"9200.024" = "Pranks";
"9200.025" = "Soundtrack";
"9200.026" = "Euro-Techno";
"9200.027" = "Ambient";
"9200.028" = "Trip-Hop";
"9200.029" = "Vocal";
"9200.030" = "Jazz+Funk";
"9200.031" = "Fusion";
"9200.032" = "Trance";
"9200.033" = "Classical";
"9200.034" = "Instrumental";
"9200.035" = "Acid";
"9200.036" = "House";
"9200.037" = "Game";
"9200.038" = "Sound Clip";
"9200.039" = "Gospel";
"9200.040" = "Noise";
"9200.041" = "AlternRock";
"9200.042" = "Bass";
"9200.043" = "Soul";
"9200.044" = "Punk";
"9200.045" = "Space";
"9200.046" = "Meditative";
"9200.047" = "Instrumental Pop";
"9200.048" = "Instrumental Rock";
"9200.049" = "Ethnic";
"9200.050" = "Gothic";
"9200.051" = "Darkwave";
"9200.052" = "Techno-Industrial";
"9200.053" = "Electronic";
"9200.054" = "Pop-Folk";
"9200.055" = "Eurodance";
"9200.056" = "Dream";
"9200.057" = "Southern Rock";
"9200.058" = "Comedy";
"9200.059" = "Cult";
"9200.060" = "Gangsta";
"9200.061" = "Top 40";
"9200.062" = "Christian Rap";
"9200.063" = "Pop/Funk";
"9200.064" = "Jungle";
"9200.065" = "Native American";
"9200.066" = "Cabaret";
"9200.067" = "New Wave";
"9200.068" = "Psychedelic";
"9200.069" = "Rave";
"9200.070" = "Showtunes";
"9200.071" = "Trailer";
"9200.072" = "Lo-Fi";
"9200.073" = "Tribal";
"9200.074" = "Acid Punk";
"9200.075" = "Acid Jazz";
"9200.076" = "Polka";
"9200.077" = "Retro";
"9200.078" = "Musical";
"9200.079" = "Rock & Roll";
"9200.080" = "Hard Rock";
"9200.081" = "Folk";
"9200.082" = "Folk-Rock";
"9200.083" = "National Folk";
"9200.084" = "Swing";
"9200.085" = "Fast Fusion";
"9200.086" = "Bebop";
"9200.087" = "Latin";
"9200.088" = "Revival";
"9200.089" = "Celtic";
"9200.090" = "Bluegrass";
"9200.091" = "Avantgarde";
"9200.092" = "Gothic Rock";
"9200.093" = "Progressive Rock";
"9200.094" = "Psychedelic Rock";
"9200.095" = "Symphonic Rock";
"9200.096" = "Slow Rock";
"9200.097" = "Big Band";
"9200.098" = "Chorus";
"9200.099" = "Easy Listening";
"9200.100" = "Acoustic";
"9200.101" = "Humor";
"9200.102" = "Speech";
"9200.103" = "Chanson";
"9200.104" = "Opera";
"9200.105" = "Chamber Music";
"9200.106" = "Sonata";
"9200.107" = "Symphony";
"9200.108" = "Booty Bass";
"9200.109" = "Primus";
"9200.110" = "Porn Groove";
"9200.111" = "Satire";
"9200.112" = "Slow Jam";
"9200.113" = "Club";
"9200.114" = "Tango";
"9200.115" = "Samba";
"9200.116" = "Folklore";
"9200.117" = "Ballad";
"9200.118" = "Power Ballad";
"9200.119" = "Rhytmic Soul";
"9200.120" = "Freestyle";
"9200.121" = "Duet";
"9200.122" = "Punk Rock";
"9200.123" = "Drum solo";
"9200.124" = "A Capella";
"9200.125" = "Euro-House";
"9200.126" = "Dance Hall";
/* ===== Memory Descriptors ===== */
"10001.001" = "0 K";
"10001.002" = "^1 K";
"10001.003" = "^1 MB";
"10001.004" = "^1 GB";
"10001.005" = "-";
/* ===== Time Descriptors ===== */
"10002.001" = "0 sekunder";
"10002.002" = "^1 sekund";
"10002.003" = "^1 sekunder";
"10002.004" = "^1 minut";
"10002.005" = "^1 minuter";
"10002.006" = "^1 timme";
"10002.007" = "^1 timmar";
"10002.008" = "^1 dag";
"10002.009" = "^1 dagar";
/* ===== Date Strings ===== */
"10003.001" = "Söndag";
"10003.002" = "Måndag";
"10003.003" = "Tisdag";
"10003.004" = "Onsdag";
"10003.005" = "Torsdag";
"10003.006" = "Fredag";
"10003.007" = "Lördag";
"10003.008" = "Igår";
"10003.009" = "Idag";
"10003.010" = "Imorgon";
/* ===== Database strings ===== */
"kMusicLibraryPrimaryPlaylistName" = "Bibliotek";
"kNoAlbumTitleString" = "Okänt album";
"kUnknownAlbumPodcastString" = "Okänd podcast";
"kUnknownAlbumArtistString" = "Okänd artist";
"kUnknownNameString" = "Okänt namn";
"kVariousArtistsString" = "Olika artister";
"kPlaylistURLString" = "Webbplats för spellista";
